/* Adobe Plugin Plist Files for SangamFormatsUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SangamFormatsUIEN";
CFBundleDisplayName = "SangamFormatsUIEN";
CFBundleGetInfoHTML = "SangamFormatsUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SangamFormatsUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SangamFormatsUIEN version 21.1.0EN";
